[docks]
tourist0 = ¡Hey, niña! No creerías lo difícil que es llegar al Sol en estos días. Ese maldito Steve, siempre un paso adelante...
tourist1 = De cualquier forma, ¡pensé en tomarme un tiempo libre para relajarme! Esto debería ser tranquilo, ¿eh?

[fluff]
tourist0 = Esperando a ver si pasa cerca de una isla o algo. ¡Necesito tomar fotos pronto!
